export default [
  {
    id: 0,
    category: '가입 / 인증',
    title: '회원 가입은 어떻게 하나요?',
    comment: '회원가입 선택 / 1회 이메일 인증 이후 가입이 가능합니다.'
  },
  {
    id: 1,
    category: '가입 / 인증',
    title: '인증번호 메일이 오지 않아요',
    comment: `계정 인증 메일이 오지 않는다면 아래 내용을 확인해주세요. 스팸 혹은 프로모션 메일함을 확인해주세요. 인증번호 메일이 스팸이나 프로모션 메일로 분류되어 스팸 메일함이나 프로모션 메일함에 있을 수 있어요. 메일이 스팸 메일함에 있는 경우, 스팸 차단을 해제해주세요. 프로모션 메일함에 있는 경우, 메일을 일반 메일함으로 이동해주세요.`
  },
  {
    id: 2,
    category: '가입 / 인증',
    title: '아이디를 여러개 사용할 수 있나요?',
    comment: `여러 개의 아이디로 가입하실 수는 있습니다만, 결제를 위해서는 본인인증이 필요합니다. 구매 활동에 대한 정확한 안내를 위해 1인당 1개의 아이디만 사용하실 것을 권장합니다. 이미 가입(인증)한 아이디가 있다면 아이디 찾기를 이용해주시길 바랍니다.`
  },
  {
    id: 3,
    category: '로그인 / 정보',
    title: '개명으로 인해 이름을 변경하였는데 변경할 수 있나요?',
    comment: '현재 마이스탬프는 직접 이름변경이 불가합니다. 관리자로 문의 바랍니다.'
  },
  {
    id: 4,
    category: '로그인 / 정보',
    title: '회원탈퇴는 어떻게 하나요?',
    comment: `아래 방법으로 진행 바랍니다. 회원 탈퇴 시 재가입은 31일 이후에 가능하며 기존 아이디로 가입은 불가합니다. 탈퇴 후 등록한 카페, 고객의 쿠폰 모두 소멸되는 점 유의 바랍니다.`
  },
  {
    id: 5,
    category: '로그인 / 정보',
    title: '아이디찾기를 했는데 없는 회원으로 나와요!',
    comment: `아이디 찾기 진행 시, 등록한 이메일을 통해 회원가입 내역을 확인합니다. 단, 처음 가입 시 인증한 이메일 이후에 인증한 이메일이 다를 경우 아이디 찾기가 진행되지 않을 수 있어,  관리자에게 문의하시면 빠른 서비스 이용 가능하도록 도움드리겠습니다.`
  },
  {
    id: 6,
    category: '결제 문의',
    title: '무료체험이 끝난 이후에도 계속 서비스를 이용하고 싶어요!',
    comment: '감사합니다! 아래 제공되는 사이트를 통해 빠른 결제 도와드리겠습니다!'
  },
  {
    id: 7,
    category: '결제 문의',
    title: '서비스 이용을 잠시 중단할 수 있나요?',
    comment: '현재 서비스 이용 중단은 불가합니다. 추후 서비스 제공을 위해 노력하겠습니다.'
  },
  {
    id: 8,
    category: '결제 수단',
    title: '결제 방법에는 어떤 것들이 있나요?',
    comment: `신용카드, 가상계좌, 계좌이체, 휴대폰결제, 토스 페이, 카카오 페이, 네이버 페이, 차이 페이, 페이코 결제가 있습니다.`
  },
  {
    id: 9,
    category: '결제 수단',
    title: '정기 결제 시 등록할 수 있는 은행계좌는 어디인가요?',
    comment: `NH농협, 우리, 신한, 국민, 하나, 씨티, 기업, 산업, SC 제일, 대구, 부산, 전북, 경남, 제주, 광주, 새마을금고, 수협, 신협, 우체국, 케이뱅크, 카카오뱅크, 저축은행 SB, 산림조합, 토스 뱅크 가 있습니다.`
  },
  {
    id: 10,
    category: '결제 수단',
    title: '계좌로 결제 후, 현금영수증 발급 받을 수 있나요?',
    comment: '개인소득공제 현금영수증 또는 사업자 지출증빙 영수증 신청 가능합니다.'
  },
  {
    id: 11,
    category: '프로모션 / 이벤트',
    title: '카페 초대 이벤트란 무엇인가요?',
    comment: `내가 초대한 카페가 회원 가입 및 신규 구매 시 추천인, 초대한 카페 모두 10 %의 할인 을 지급받을 수 있는 이벤트입니다. * 회원 가입 기준 : 본인인증 완료, 첫 구매 기준 : 구매확정 완료`
  },
  {
    id: 12,
    category: '프로모션 / 이벤트',
    title: '국외 카페 사용자입니다, 해외에서 서비스가 가능한가요?',
    comment: '현재 마이스탬프는 해외 서비스가 불가합니다. 추후 서비스 제공을 위해 노력하겠습니다.'
  }
]
